INSERT INTO Event (id, name, description, dates) VALUES (1, 'Новый год',
                          'Семейный праздник, когда вместе собираются самые близкие люди за семейным столом','2021-12-31');
INSERT INTO Event (id, name, description, dates) VALUES (2, 'День Святого Валентина',
                         'Праздник католического происхождения, который отмечается 14 февраля во многих странах мира.','2022-02-14');
INSERT INTO Event (id, name, description, dates) VALUES (3, 'День Защитника Отечества',
                          'День памяти мужества и героизма всех поколений защитников Отечества.','2022-03-23');
INSERT INTO Event (id, name, description, dates) VALUES (4, 'День Женщин',
                                                         'День памяти мужества и героизма всех поколений защитников Отечества.','2022-03-23');